
error_1001 = 'Ошибка Базы Данных (code error: 1001).\nОбратитесь к Администратору @etsimerman'
error_1002 = 'Ошибка Базы Данных (code error: 1002).\nОбратитесь к Администратору @etsimerman'
error_1003 = 'Ошибка Базы Данных (code error: 1003).\nОбратитесь к Администратору @etsimerman'

error_not_valid_coord = 'Координаты введены не верно.\nВерный формат:\n55.706792, 37.625540\nПодробности по команде /help'
error_valid_comand_coord = 'Неверный формат команды.\nПодробности по команде /help'

error_500m = 'В радиусе 500 метров нет опорного оборудования'

error_not_sim_in_db = 'В базе данных данная sim карта не обнаружена'
error_valid_number_tel = 'Номер телефона введен неверно.\nВерный формат:70000000000\nПодробности по команде /help'
error_valid_iccid = 'ICCID введен не верно:\nМегафон - 89701020000000000\nМТС - 89701010000000000000\nБилайн - 8970199000000000000\nПодробности по команде /help'
error_valid_comand_sims = 'Неверный формат команды.\nПодробности по команде /help'
